Repository: yshialexandra/Optimizing_LLM_Chinese_Translation_through_Syntactic_Feature_Extraction_and_Representation_Editing
Catalog: yshibachlorpaper/Yiyan_tmx/H07B.tmx
Source language: en_us
Languages: zh_cn

source: 85th Annual Report, 2014/15
zh_cn: 国际清算银行第85期年报（2014/2015）

source: Chapter I: Is the unthinkable becoming routine
zh_cn: 第一章：不可想象是否成为了常态？

source: Globally, interest rates have been extraordinarily low for an exceptionally long time, in nominal and inflation-adjusted terms, against any benchmark.
zh_cn: 在全球范围内，利率在很长一段时间内，无论是名义和通货膨胀调整后相较于任何基准，都一直保持极低水平低。

source: Such low rates are the most remarkable symptom of a broader malaise in the global economy: the economic expansion is unbalanced, debt burdens and financial risks are still too high, productivity growth too low, and the room for manoeuvre in macroeconomic policy too limited.
zh_cn: 这种低利率是全球经济低迷最显著的征兆：经济扩张不平衡，债务负担过重，金融风险仍然太高，生产率增长过低，宏观经济政策的回旋余地太窄。

source: The unthinkable risks becoming routine and being perceived as the new normal.
zh_cn: 不可想象的风险变成惯例，被视为新常态。

source: This malaise has proved exceedingly difficult to understand.
zh_cn: 这种低迷非常难以理解。

source: The chapter argues that it reflects to a considerable extent the failure to come to grips with financial booms and busts that leave deep and enduring economic scars.
zh_cn: 本章讨论，这很大程度反映了在应对金融的繁荣和萧条的失败会留下深刻和持久的经济创伤。

source: In the long term, this runs the risk of entrenching instability and chronic weakness.
zh_cn: 长期来看，这有可能加深不稳定和长期的疲弱。

source: There is both a domestic and an international dimension to all this.
zh_cn: 这反映在国内和国际的层面：

source: Domestic policy regimes have been too narrowly concerned with stabilising short-term output and inflation and have lost sight of slower-moving but more costly financial booms and busts.
zh_cn: 国内政策制度范围内已经过于狭隘地关注短期稳定产出和通货膨胀，已经对越来越缓慢的但代价更为昂贵的金融繁荣和萧条的景象失焦。

source: And the international monetary and financial system has spread easy monetary and financial conditions in the core economies to other economies through exchange rate and capital flow pressures, furthering the build-up of financial vulnerabilities.
zh_cn: 而国际货币金融体系通过汇率和资本流动压力，使核心经济体的宽松货币和金融环境向其他经济体扩散，进一步推动金融脆弱性的积累。

source: Short-term gain risks being bought at the cost of long-term pain.
zh_cn: 冒着长期痛苦的代价获取短期收益。

source: Addressing these deficiencies requires a triple rebalancing in national and international policy frameworks: away from illusory short-term macroeconomic finetuning towards medium-term strategies; away from overwhelming attention to near-term output and inflation towards a more systematic response to slowermoving financial cycles; and away from a narrow own-house-in-order doctrine to one that recognises the costly interplay of domestic-focused policies.
zh_cn: 解决这些缺陷需要国家和国际间的三重平衡的政策框架：着眼于中期战略而非捕风捉影的短期宏观经济微调；着眼应对动速渐缓的金融周期而非集中性关注短期产出和通货膨胀；着眼于以国内为经济重点的政策的外生影响所带来的昂贵成本，并摒弃 “自扫门前雪”的教条。

source: One essential element of this rebalancing will be to rely less on demand management policies and more on structural ones, so as to abandon the debt-fuelled growth model that has acted as a political and social substitute for productivity-enhancing reforms.
zh_cn: 这种再平衡的一个基本要素需要将重点移向结构调整政策的同时减少需求管理政策，从而摒弃债务推动增长模式，该模式已成为作为促进生产率改革的政治和社会替代品而存在。

source: The dividend from lower oil prices provides an opportunity that should not be missed.
zh_cn: 低油价所带来的机会红利不应错过。

source: Monetary policy has been overburdened for far too long.
zh_cn: 货币政策已不堪重负过久。

source: It must be part of the answer but cannot be the whole answer.
zh_cn: 这个框架应是答案的一部分，但却不是答案的全部。

source: The unthinkable should not be allowed to become routine.
zh_cn: 不可想象不应成为常态。

source: Chapter II: Global financial markets remain dependent on central banks
zh_cn: 第二章: 国际金融市场仍依赖于中央银行

source: Accommodative monetary policies continued to lift prices in global asset markets in the past year, while diverging expectations about Federal Reserve and ECB policies sent the dollar and the euro in opposite directions.
zh_cn: 宽松的货币政策在过去的一年里继续推高全球资产市场价格，而对美联储和欧洲央行不同政策的预期将美元和欧元推向了两个相反的方向。

source: As the dollar soared, oil prices fell sharply, reflecting a mix of expected production and consumption, attitudes to risk and financing conditions.
zh_cn: 随着美元的飙升，石油价格大幅下跌，反映出了对生产和消费的预期和对风险和融资条件的态度。

source: Bond yields in advanced economies continued to fall throughout much of the period under review and bond markets entered uncharted territory as nominal bond yields fell below zero in many markets.
zh_cn: 发达经济体的债券收益率在本期多数时间处于持续下滑，债券市场进入了名义债券收益率在诸多市场跌破零的未知领域。

source: This reflected falling term premia and lower expected policy rates.
zh_cn: 这反映了下降的时间溢价和降低的预期政策利率。

source: The fragility of otherwise buoyant markets was underscored by increasingly frequent bouts of volatility and signs of reduced market liquidity.
zh_cn: 其他蓬勃市场的脆弱性在其日益频繁的波动和市场流动性降低中凸显出来。

source: Such signs were perhaps clearest in fixed income markets, where market-makers have scaled back their activities and market-making has increasingly concentrated in the most liquid bonds.
zh_cn: 这样的迹象可能最清晰的体现在了固定收益市场上，庄家缩减操作并将其操作集中于最具流动性的债券上。

source: As other types of players, such as asset managers, have taken their place, the risk of "liquidity illusion" has increased: market liquidity appears ample in normal times, but vanishes quickly during market stress.
zh_cn: 作为其他类型的市场参与者，如资管经理，所采取行动使“流动性幻想”风险增加：市场流动性在正常时期显现，但在市场承压时则迅速消失。

source: Chapter III: When the financial becomes real
zh_cn: 第三章 当金融变得真实

source: Plummeting oil prices and a surging US dollar shaped global activity in the year under review.
zh_cn: 本期，石油价格暴跌和强势美元为全形成球经济活动图景的主要力量。

source: These large changes in key markets caught economies at different stages of their business and financial cycles.
zh_cn: 这些在主要市场的巨大变化在经济体不同商业阶段和金融周期中显现。

source: The business cycle upswing in the advanced economies continued and growth returned to several of the crisis-hit economies in the euro area.
zh_cn: 发达经济体商业周期处持续上升，几个受危机打击的欧元区经济体处于增长归复阶段。

source: At the same time, financial downswings are bottoming out in some of the economies hardest-hit by the Great Financial Crisis.
zh_cn: 同时，一些受金融危机打击最严重的国家触底反弹。

source: But the resource misallocations stemming from the pre-crisis financial boom continue to hold back productivity growth.
zh_cn: 但由于危机前繁荣衍生的资源错配仍继续阻碍生产率的增长。

source: Other countries, less affected by the crisis, notably many EMEs, are experiencing different challenges.
zh_cn: 其他受危机影响较小的国家，特别是许多新兴市场经济体，正在经历着不同的挑战。

source: The shift in global conditions has coincided with slowing output growth and peaks in domestic financial cycles.
zh_cn: 全球条件的转变正值国内产出增长放缓和金融周期处于峰值。

source: There is the danger that slowing growth in EMEs could expose financial vulnerabilities.
zh_cn: 新兴市场的增长放缓可能具有暴露金融脆弱性的危险。

source: Better macroeconomic management and more robust financial structures, including longer debt maturities and reduced exposure to currency risk, have increased resilience.
zh_cn: 更好的宏观经济管理和更稳固的金融结构，包括更长的债务期限，降低外汇风险，能增加抵御风险的弹性。

source: But the overall amount of debt has increased and the shift from banks to capital market funding could raise new risks.
zh_cn: 但债务总额的增加以及从银行向资本市场的转移，可能会增加新的风险。

source: Chapter IV: Another year of monetary policy accommodation
zh_cn: 第四章 宽松货币政策又一年

source: Monetary policy continued to be exceptionally accommodative, with many authorities easing or delaying tightening.
zh_cn: 货币政策由于许多当局的宽松或延缓紧缩政策而持续地过于宽松。

source: For some central banks, the ultra-low policy rate environment was reinforced with large-scale asset purchase programmes.
zh_cn: 对于一些中央银行，超低的政策利率环境被大型资产购买项目所加强。

source: In the major advanced economies, central banks pursued significantly divergent policy trajectories, but all remained concerned about the dangers of inflation running well below inflation objectives.
zh_cn: 在主要发达经济体中，中央银行追求的政策轨迹明显不同，但所有的问题都仍然是通胀水平远低于通胀目标所带来的危险性。

source: In most other economies, inflation rates deviated from targets, being surprisingly low for some and high for others.
zh_cn: 在大多数其他经济体中，通胀率偏离目标，一些通胀率低的惊人而一些则偏高。

source: The deviation of inflation from expected levels and questions surrounding the sources of price changes underscore an incomplete understanding of the inflation process, especially regarding its medium- and long-term drivers.
zh_cn: 通胀偏离预期水平和对于价格变动的来源所疑问表明了对通货膨胀过程，特别是中期和长期的驱动力的理解是有缺陷的。

source: At the same time, signs of growing financial imbalances around the globe highlight the risks of accommodative monetary policies.
zh_cn: 同时，全球越来越多的金融失衡现象也突出了宽松货币政策的风险。

source: The persistence of those policies since the crisis casts doubt on the suitability of current monetary policy frameworks and suggests that resolving the tension between price stability and financial stability is the key challenge.
zh_cn: 这些自危机以来延续至今的政策的持续性，对其对当前货币政策框架的适用性提出了质疑，并暗示了解决价格稳定和金融稳定之间的紧张关系是当前的关键性难题。
